Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: TM_Helps_Final_Version.tmx
Source language: en_us
Languages: cs_cz

source: The batch job calculates the depreciation and creates lines in the fixed asset G/L journal.
cs_cz: Dávková úloha vypočítá odpis a vytvoří řádky ve finančním deníku DM.

source: In the Fixed Asset G/L Journal window, in the No. of Depreciation Days field you can see how many days of depreciation have been calculated.
cs_cz: V okně Dlouhodobý majetek finančního deníku v poli Počet dní odpisu můžete vidět, za kolik dní byly odpisy vypočteny.

source: To post a depreciation manually from the fixed asset G/L journal
cs_cz: Zaúčtování odpisů ručně z finančního deníku DM

source: In the top right corner, choose the Search for Page or Report icon, enter Fixed Asset G/L Journal, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Finanční deníky DM a pak vyberte související odkaz.

source: Create an initial journal line and fill in the fields as necessary.
cs_cz: Vytvořte počáteční řádek deníku a vyplňte pole podle potřeby.

source: In the FA Posting Type field, select Depreciation.
cs_cz: Do pole Typ účtování DM vyberte Odpis.

source: Choose the Insert FA Bal.
cs_cz: Zvolte možnost Vložit protiúčet

source: Account action.
cs_cz: DM .

source: A second journal line is created for the balancing account that is set up for depreciation posting.
cs_cz: Druhý řádek deníku je vytvořen pro vyrovnávací účet, který je nastaven pro zaúčtování odpisů.

source: For more information, see the "To set up fixed asset posting groups" section in How to:
cs_cz: Další informace naleznete v tématu "Nastavení skupin zaúčtování DM“ Návod:

source: Set Up General Fixed Asset Information .
cs_cz: Nastavení informací o obecném dlouhodobém majetku .

source: On the Home tab, choose Post to post the journal.
cs_cz: Na kartě Domů vyberte možnost Účtovat k zaúčtování deníku.

source: If you have set up fixed asset allocation keys to allocate amounts to different departments or projects, then the amounts will be allocated during posting.
cs_cz: Pokud jste nastavili přidělovací klíče DM pro přidělování částek různým oddělením nebo projektům, pak budou částky přiděleny během zaúčtování.

source: Set Up General Fixed Assets Information .
cs_cz: Nastavení informací o obecném dlouhodobém majetku .

source: To calculate allocations in the fixed asset G/L journal
cs_cz: Výpočet přidělení ve finančním deníku DM

source: Create an initial line and fill in the fields as necessary.
cs_cz: Vytvořte počáteční řádek a vyplňte pole podle potřeby.

source: In the FA Posting Type field, select Allocation.
cs_cz: Do pole Typ účtování DM vyberte Přidělení.

source: A second journal line is created for the balancing account that is set up for allocation posting.
cs_cz: Druhý řádek deníku je vytvořen pro vyrovnávací účet, který je nastaven pro zaúčtování přidělení.

source: Use duplication lists to prepare to post to multiple depreciation books
cs_cz: Použijte duplicitní seznamy, abyste se mohli připravit k zaúčtování více odpisových knih

source: When you fill in journal lines to be posted to a depreciation book, you can duplicate the lines in a separate journal, after which they can be posted to a different depreciation book.
cs_cz: Když vyplníte řádky deníků, které mají být zaúčtovány do odpisové knihy, můžete duplikovat řádky v samostatném deníku, po kterém mohou být zaúčtovány do jiné odpisové knihy.

source: For more information, see the "To post entries to different depreciation books" section.
cs_cz: Další informace naleznete v tématu "Zaúčtování položek do různých odpisových knih".

source: In the top right corner, choose the Search for Page or Report icon, enter Depreciation Books, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Knihy odpisů a pak vyberte související odkaz.

source: Open the relevant depreciation book, and then select the Part of Duplication List check box.
cs_cz: Otevřete příslušnou odpisovou knihu a zaškrtněte políčko Část seznamu duplikací.

source: If you have selected the Use Duplication List field, do not use number series on the journal.
cs_cz: Pokud jste vybrali políčko Použít seznam duplikací, nepoužívejte v deníku číselné řady.

source: The reason is that the number series for the fixed asset G/L journal does not the number series for the fixed asset journal.
cs_cz: Důvodem je, že číselné řady pro dlouhodobý majetek finančního deníku nepředstavují číselné řady pro dlouhodobý majetek deníku.

source: To post entries to different depreciation books
cs_cz: Zaúčtování položek do různých odpisových knih

source: In the journal that you want to post depreciation with, select the Use Duplication List check box.
cs_cz: V deníku, který chcete zaúčtovat, zaškrtněte políčko Použít seznam duplikací.

source: In the top right corner, choose the Search for Page or Report icon, enter FA Journals, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Deník DM a pak vyberte související odkaz.

source: The Fixed Asset Journal window contains new lines for different depreciation books according to the duplication list.
cs_cz: Okno Deník DM obsahuje nové řádky pro různé odpisové knihy podle seznamu duplikací.

source: Review or edit the lines, and then choose the Post action.
cs_cz: Ověřte nebo upravte řádky a vyberte akci Odeslat.

source: Another way to duplicate an entry in a separate book is to enter a depreciation book code in the Duplicate in Depreciation Book field when you fill in a journal line.
cs_cz: Dalším způsobem jak duplikovat položku v samostatné knize je zadat v kódu odpisové knihy pole Duplikovat do odpisové knihy, když vyplníte řádek deníku.

source: You can copy entries from one depreciation book to another with the Copy Depreciation Book batch job.
cs_cz: Můžete kopírovat položky z jedné odpisové knihy do jiné s dávkovou úlohou Kopie odpisových knih.

source: The batch job creates journal lines in the journal batch that you have specified in the FA Journal Setup window for the depreciation book that you want to copy to.
cs_cz: Dávková úloha vytvoří řádky deníku v dávkovém deníku, který jste zadali v okně Nastavení deníku DM pro odpisovou knihu, kterou chcete kopírovat.

source: For more information, see the following procedure.
cs_cz: Další informace naleznete v následujícím postupu.

source: To copy fixed asset ledger entries between depreciation books
cs_cz: Zkopírování položek knihy DM mezi odpisovými knihami

source: Open the relevant depreciation book card, and then choose the Copy Depreciation Book action.
cs_cz: Otevřete příslušnou kartu odpisové knihy a potom vyberte akci Kopírovat odpisovou knihu.

source: In the Copy Depreciation Book window, fill in the fields as necessary.
cs_cz: V okně Kopírovat odpisovou knihu vyplňte pole podle potřeby.

source: The copied lines are created in either the fixed asset G/L journal or the fixed asset journal, depending on whether the depreciation book that you are copying has integration to the general ledger.
cs_cz: Zkopírované řádky jsou vytvářeny buď ve finančním deníku DM nebo deníku DM v závislosti na tom, zda je odpisová kniha, kterou kopírujete integrována do hlavní knihy.

source: Dispose of or Retire Fixed Assets
cs_cz: Vyřazení nebo odebrání DM

source: When you sell or otherwise dispose of a fixed asset, the disposal value must be posted to calculate and record the gain or loss.
cs_cz: Při prodeji nebo jiném vyřazování DM musí být hodnota vyřazení zaúčtována k výpočtu a zaznamenání zisku nebo ztrát.

source: A disposal entry must be the last entry posted for a fixed asset.
cs_cz: Vyřazená položka musí být poslední položkou zaúčtovanou pro dlouhodobý majetek.

source: For partially disposed fixed assets, you can post more than one disposal entry.
cs_cz: Pro částečné vyřazení DM můžete zaúčtovat více než jednu vyřazenou položku.

source: The total of all posted disposal amounts must be a credit amount.
cs_cz: Všechny zaúčtované částky musí činit částku Dal.

source: NOTE:
cs_cz: POZNÁMKA:

source: If you trade in a fixed asset for another one, you must record both the sale of the old asset (disposal) and the purchase of the new one (acquisition).
cs_cz: Pokud obchodujete s dlouhodobým majetkem musíte zaznamenat, jak prodej starého majetku (vyřazení) tak i nákup nového (pořízení).

source: Acquire Fixed Assets .
cs_cz: Pořízení DM .

source: To post a disposal from the fixed asset G/L journal
cs_cz: Zaúčtování vyřazeného DM z finančního deníku

source: In the FA Posting Type field, select Disposal.
cs_cz: V poli Typ účtování DM vyberte Vyřazení.

source: A second journal line is created for the balancing account that is set up for disposal posting.
cs_cz: Druhý řádek deníku je vytvořen pro vyrovnávací účet, který je nastaven pro zaúčtování vyřazeného.

source: Step 4 only works if you have set up the following:
cs_cz: Krok 4 funguje pouze v případě, že jste nastavili následující:

source: In the FA Posting Group Card window for the posting group of the fixed asset, the Disposal Account field contains the general ledger debit account and the Disposal Bal.
cs_cz: V okně Karta účto skupiny DM pro zaúčtování skupin DM, pole Účet vyřazení obsahuje účet MD hlavní knihy a pole Protiúčet

source: Account field contains the general ledger account to which you want to post balancing entries for appreciation.
cs_cz: při vyřazení obsahuje účet hlavní knihy, na který chcete zaúčtovat zůstatkové položky za účelem zhodnocení.

source: If you sell or dispose of part of a fixed asset, you must split up the asset before you can record the disposal transaction.
cs_cz: Pokud chcete prodat nebo vyřadit část DM, musíte rozdělit majetek před tím, než zaznamenáte transakci vyřazení.

source: Transfer, Split, or Combine Fixed Assets .
cs_cz: Převod, rozdělení nebo kombinace DM .

source: To view disposal ledger entries
cs_cz: Zobrazení vyřazených položek z knihy

source: When you sell or dispose of a fixed asset, the disposal value is posted to the general ledger where you can view the result.
cs_cz: Při prodeji nebo vyřazení DM je hodnota vyřazení zaúčtována do hlavní knihy, kde můžete zobrazit výsledek.

source: Select the fixed asset that you want to view entries for, and then choose the Depreciation Books action.
cs_cz: Vyberte dlouhodobý majetek, u kterého chcete zobrazit položky a pak vyberte akci Kniha odpisů.

source: Select the depreciation book that you want to view entries for, and then choose the Ledger Entries action.
cs_cz: Vyberte odpisovou knihu, kde chcete zobrazit položky a poté vyberte akci Položky.

source: Select a line with Disposal in the FA Posting Category field, and then choose the Navigate action.
cs_cz: Vyberte řádek s Vyřazení v poli Kategorie účtování DM a pak zvolte akci Navigovat.

source: In the Navigate window, select the general ledger entry line, and then choose the Show action.
cs_cz: V okně Navigace vyberte řádky položky hlavní knihy a pak zvolte akci Ukázat.

source: The General Ledger Entries window opens where you can see the entries that the disposal posting resulted in.
cs_cz: Okno Věcné položky se otevře tam, kde můžete vidět položky, které vedly k vyřazení.

source: Insure Fixed Assets
cs_cz: Pojištění DM

source: An insurance policy for a fixed asset is represented by an insurance card.
cs_cz: Pojistnou smlouvu na dlouhodobý majetek představuje pojišťovací karta.

source: You can assign one fixed asset to one insurance policy or multiple fixed assets to one insurance policy.
cs_cz: Můžete přiřadit jeden dlouhodobý majetek k jedné pojistné smlouvě nebo více DM k jedné pojistné smlouvě.

source: You assign a fixed asset to an insurance policy by posting to the insurance coverage ledger from the Insurance Journal window.
cs_cz: Do pojistné smlouvy přidělíte dlouhodobý majetek zaúčtováním do knihy pojištění v okně Deník pojištění.

source: In addition, you can assign a fixed asset to an insurance policy and create coverage ledger entries when you post its acquisition cost.
cs_cz: Kromě toho můžete přiřadit dlouhodobý majetek k pojistné smlouvě a vytvářet položky záznamu pokrytí, když zaúčtujete pořizovací cenu.

source: You do this by posting an acquisition cost from the fixed asset journal with the Insurance No.
cs_cz: To provedete tím, že zaúčtujete pořizovací cenu z deníku DM s vyplněným polem Číslo pojištění

source: The Automatic Insurance Posting check box in the Fixed Asset Setup window must be selected.
cs_cz: Zaškrtávací políčko Automatické účtování pojištění v okně Nastavení DM musí být vybráno.

source: For more information, see the "To post a fixed asset acquisition manually with the fixed asset G/L journal" section in How to:
cs_cz: Další informace naleznete v tématu "Zaúčtování pořízení DM ručně s dlouhodobým majetkem finančního deníku“ v Návod:

source: If the Automatic Insurance Posting check box in the Fixed Asset Setup window is not selected, then posting acquisitions from the fixed asset journal will create lines in the Insurance Journal window, which you must then post manually.
cs_cz: Pokud není zaškrtnuto políčko Automatické účtování pojištění v okně Nastavení DM, pak zaúčtování pořízení z deníku DM vytvoří řádky v okně Deník pojištění, které musíte následně ručně zaúčtovat.

source: Warning:
cs_cz: Upozornění:

source: If you do not select the Automatic Insurance Posting check box in the Fixed Asset Setup window, then your insurance journal should be based on a journal template without a number series.
cs_cz: Pokud zaškrtávací políčko Automatické účtování pojištění nezvolíte v okně Nastavení DM, pak by měl váš deník pojištění vycházet z šablony deníku bez číselné řady.

source: This is because the inserted document numbers from the fixed asset journal line will otherwise conflict with the number series of the insurance journal.
cs_cz: Je tomu tak proto, že vložené čísla dokumentů z řádků deníku DM budou jinak v rozporu s číselnou řadou deníku pojištění.

source: For more information about journal templates and batches, see How to:
cs_cz: Další informace o šablonách deníku a dávkách naleznete v tématu Návod:

source: After you have assigned a fixed asset to an insurance policy, the Insured check box is selected on the fixed asset card.
cs_cz: Po přidělení DM do pojistné smlouvy je zaškrtnuto políčko Pojištěno na kartě DM.

source: When you sell the fixed asset, the check box is automatically deselected.
cs_cz: Při prodeji DM se zaškrtávací políčko automaticky zruší.

source: To create or modify an insurance card
cs_cz: Vytvoření nebo změna pojistné karty

source: An insurance policy for a fixed asset must be represented by an insurance card.
cs_cz: Pojistná smlouva na dlouhodobý majetek musí představovat pojistná karta.

source: When you receive information about changes in the coverage amount, you must enter the new information in the Insurance Card window to ensure that you analyze insurance policy coverage correctly.
cs_cz: Pokud obdržíte informace o změnách výše pokrytí, musíte v okně Pojistné karty zadat nové informace, abyste zajistili, že budete správně analyzovat pokrytí pojištění.

source: In the top right corner, choose the Search for Page or Report icon, enter Insurance, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Pojištění a pak vyberte související odkaz.

source: Choose the New action to create a new card for an insurance policy.
cs_cz: Zvolte akci Nový pro vytvoření nové karty pojistné smlouvy.

source: Alternatively, select the insurance policy that you want to change, and then choose the Edit action.
cs_cz: Případně vyberte pojistnou smlouvu, kterou chcete změnit a pak vyberte akci Upravit.

source: To assign a fixed asset to an insurance policy by posting from the insurance journal
cs_cz: Přidělení DM k pojistné smlouvě zaúčtováním z deníku pojištění

source: You assign a fixed asset to an insurance policy by posting to the insurance coverage ledger.
cs_cz: Přidělíte dlouhodobý majetek k pojistné smlouvě zaúčtováním do knihy pojištění.

source: The following procedure explains how to create an insurance journal line manually.
cs_cz: Následující postup vysvětluje, jak ručně vytvořit řádek pojistného deníku.

source: If the Automatic Insurance Posting check box is selected in the FA Setup window, then insurance journal lines are automatically created when you post acquisition costs.
cs_cz: Pokud je zaškrtnuto políčko Automatické účtování pojištění, které je v okně Nastavení DM, pak se řádky deníku pojištění automaticky vytvoří, když zaúčtujete pořizovací cenu.

source: In that case, all you have to do is to post the journal.
cs_cz: V takovém případě stačí uvést deník.

source: In the top right corner, choose the Search for Page or Report icon, enter Insurance Journals, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Deník pojištění a pak vyberte související odkaz.

source: Open the relevant journal, and fill in the journal lines as necessary.
cs_cz: Otevřete příslušný deník a v případě potřeby vyplňte řádky deníku.

source: To assign multiple fixed assets to one insurance policy, create journal lines with the same value in the Insurance No.
cs_cz: Chcete-li přiřadit více DM k jedné pojistné smlouvě, vytvořte řádky deníků se stejnou hodnotou v poli Číslo pojištění

source: field and different values in the FA No.
cs_cz: a různé hodnoty v poli Číslo DM

source: The entries from an insurance journal are only posted to the insurance coverage ledger.
cs_cz: Položky z deníku pojištění jsou zaúčtovány pouze do knihy pojištění.

source: To update the insurance value of a fixed asset
cs_cz: Aktualizace ceny pojištění DM

source: You can use the Index Insurance batch job to update the value of the fixed assets that are covered.
cs_cz: Můžete použít dávkovou úlohu Indexovat pojištění k aktualizaci hodnoty DM, který je pokryt.

source: In the top right corner, choose the Search for Page or Report icon, enter Index Insurance, and then choose the related link.
cs_cz: V pravém horním rohu zvolte ikonu Vyhledat stránku nebo sestavu, zadejte Index pojištění a pak vyberte související odkaz.

source: In the Index Figure field, you enter a decrease of 5%, for example, as 95, whereas you enter an increase of 2% as 102.
cs_cz: V poli Hodnota indexu zadejte snížení o 5%, například 95, zatímco zadáte zvýšení o 2% jako 102.

source: The batch job calculates the new amount as a percentage of the total value insured, as stated in the Insurance Statistics window, and then creates a line in the insurance journal.
cs_cz: Dávková úloha vypočítává novou částku jako procento z celkové pojistné hodnoty, jak je uvedeno v okně Statistika pojištění a poté vytvoří řádky v pojistném deníku.

source: Open the relevant insurance journal, review the created values, and then post them to the insurance coverage ledger.
cs_cz: Otevřete příslušný deník pojištění, zkontrolujte vytvořené hodnoty a poté je zaúčtujte do knihy pojištění.

source: To monitor insurance coverage
cs_cz: Monitorování pojistného krytí

source: Dynamics NAV provides dedicated reports and statistics windows for use in analyzing insurance policies and whether your fixed assets are over- or under-insured.
cs_cz: Dynamics NAV poskytuje specializované přehledy a statistiky, které se používají při analýze pojistných smluv a zda vaše dlouhodobá aktiva jsou nadměrně nebo nedostatečně pojištěná.

source: Overview of Insurance Policies
cs_cz: Přehled pojistných smluv

source: To get an overview of your insurance policies, you can preview or print the Insurance - List report, which shows all the policies and the most important fields from the insurance cards.
cs_cz: Chcete-li získat přehled o svých pojistných smlouvách, můžete zobrazit náhled nebo tisk sestavy Přehled pojištění, která zobrazuje všechny smlouvy a nejdůležitější pole z karty pojištění.

source: Insurance Coverage
cs_cz: Pojistné krytí

source: To see which insurance policies cover each asset and by which amount, you can preview or print the Insurance - Tot.
cs_cz: Chcete-li zjistit, které pojistné smlouvy pokrývají jednotlivé aktiva a jakou částkou, můžete si zobrazit nebo vytisknout sestavu Pojištění-celk.hodnota

source: Value Insured report.
cs_cz: poj. .

source: Over/Under Coverage
cs_cz: Předimenzované nebo poddimenzované krytí

source: You can check if fixed assets are over- or under-insured in the following ways:
cs_cz: Můžete zkontrolovat, zda je dlouhodobý majetek nadměrně nebo nedostatečně pojištěn následujícími způsoby:

source: The Insurance Statistics window.
cs_cz: Okno Statistika pojištění.

source: A positive amount in the Over/Under Insured field means that the fixed asset is over-insured.
cs_cz: Pozitivní částka v poli Předimenzované nebo poddimenzované pojištění znamená, že dlouhodobý majetek je nadbytečně pojištěn.

source: A negative amount means that it is underinsured.
cs_cz: Záporná částka znamená, že je nedostatečně pojištěn.

source: The Fixed Asset Statistics window.
cs_cz: V okně Statistika DM

source: Choose the Total Value Insured field to view the Ins.
cs_cz: zvolte pole Celková pojištěná částka pro zobrazení okna Položky

source: Coverage Ledger Entries window.
cs_cz: pojistného krytí .

source: The Over/Under Coverage report.
cs_cz: Sestava Předimenzované nebo poddimenzované krytí.

source: The Insurance Analysis report.
cs_cz: Sestava Analýza pojištění.

source: Uninsured Fixed Assets
cs_cz: Nepojištěný dlouhodobý majetek

source: To check if you have forgotten to assign a fixed asset to an insurance policy, you can print or preview the Insurance - Uninsured FAs report.
cs_cz: Chcete-li zkontrolovat, zda jste nezapomněli přiřadit dlouhodobý majetek k pojistné smlouvě, můžete vytisknout nebo zobrazit náhled sestavy Pojištěný - Nepojištěný DM.

source: This report displays fixed assets for which amounts have not been posted to the insurance coverage ledger.
cs_cz: V této zprávě je zobrazen dlouhodobý majetek, jejichž částky nebyly zaúčtovány do knihy pojištění.

source: To view insurance coverage ledger entries
cs_cz: Zobrazení položek knihy o pojištění

source: You can view the entries that you have made in the insurance coverage ledger.
cs_cz: Můžete si prohlédnout položky, které jste provedli v knize pojištění.

source: Select the relevant insurance policy, and then choose the Coverage Ledger Entries action.
cs_cz: Vyberte příslušnou pojistnou smlouvu a poté zvolte akci Položky krytí.

source: To view the total insurance value of fixed assets
cs_cz: Zobrazení celkové pojistné hodnoty DM

source: A dedicated matrix window shows the insurance values that are registered for each insurance policy for each fixed asset as a result of insurance-related amounts that you have posted.
cs_cz: Zvláštní maticové okno zobrazuje pojistné hodnoty, které jsou registrovány pro každou pojistku pro každé dlouhodobé aktivum v důsledku částek souvisejících s pojištěním, které jste zveřejnili.

source: Select the relevant insurance policy, and then choose the Total Value Insures per FA action.
cs_cz: Vyberte příslušnou pojistnou smlouvu a poté zvolte akci Celková hodnota pojištění na DM.

source: Fill in the fields as necessary
cs_cz: Vyplňte pole podle potřeby

source: choose the Show Matrix action.
cs_cz: Zvolte akci Zobrazit matici.

source: To see the underlying insurance coverage ledger entries, choose a value in the matrix.
cs_cz: Chcete-li zobrazit základní položky účtů pojištění, vyberte hodnotu v matici.

source: To correct insurance coverage entries
cs_cz: Opravení položek pojištění
